<!DOCTYPE html>

<html>
    <head>
        <title>Pagina06</title>
    </head>
    <body>
        <A id="arriba"><H1>Mi nombre es:</H1></A>
        <P>Francisco Crespo Mart&iacute;n</P>
        <BR><BR><BR><BR>
            <H1><A href="#ancla0">Formalizaci&oacute;n y caracter&iacute;sticas del contrato de trabajo</A></H1>
            <H4>1. <A href="#ancla1">&iquest;Qui&eacute;n tiene capacidad para contratar?</A></H4>
            <H4>2. <A href="#ancla2">Forma del contrato</A></H4>
            <H4>3. <A href="#ancla3">Duraci&oacute;n del contrato</A></H4>
            <H4>4. <A href="#ancla4">Per&iacute;odo de prueba</A></H4>
            <H4>5. <A href="#ancla5">Informaci&oacute;n a los trabajadores</A></H4>
            <H4>6. <A href="#ancla6">En los supuestos de prestaci&oacute;n de servicios en el extranjero</A></H4>
            <H4>7. <A href="#ancla7">Derecho de informaci&oacute;n de los representantes legales de los trabajadores en materia de contrataci&oacute;n</A></H4>
            <H4>8. <A href="#ancla8">Comunicaci&oacute;n de las contrataciones a los Servicios P&uacute;blicos de Empleo</A></H4>
            <H4>9. <A href="#ancla9">Comunicaci&oacute;n por medios telem&aacute;ticos. Contrat@</A></H4>
        <BR><BR><BR><BR><BR><BR><BR><BR><BR>
            <H3><A id="ancla0">Formalizaci&oacute;n y caracter&iacute;sticas del contrato de trabajo</A></H3>
        <BR>
            <H5><A id="ancla1">&iquest;Qui&eacute;n tiene capacidad para contratar?</A></H5>
            <P>
                Las personas mayores de edad (18 a&ntilde;os).
                <BR>Los menores de 18 a&ntilde;os legalmente emancipados.
                <BR>Las personas mayores de 16 y menores de 18:
                <BR>Si viven de forma independiente con el consentimiento expreso o t&aacute;cito de sus padres o tutores.
                <BR>Si tienen autorizaci&oacute;n de los padres o de quien los tenga a su cargo.
                <BR>Los extranjeros de acuerdo con la legislaci&oacute;n que les sea aplicable.
            </P>
            <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
        <BR>
            <H5><A id="ancla2">Forma del contrato</A></H5>
            <P>
                El contrato de trabajo puede celebrarse por escrito o de palabra. Deber&aacute;n constar por escrito los contratos de trabajo cuando as&iacute; lo exija
                una disposici&oacute;n legal, y en todo caso, los de pr&aacute;cticas y para la formaci&oacute;n y el aprendizaje, los contratos a tiempo parcial, fijosdiscontinuos y de relevo, los contratos para la realizaci&oacute;n de una obra o servicio determinado, los de los trabajadores que trabajen a
                distancia y los contratados en Espa&ntilde;a al servicio de empresas espa&ntilde;olas en el extranjero. Igualmente constar&aacute;n por escrito los contratos
                por tiempo determinado cuya duraci&oacute;n sea superior a cuatro semanas. De no observarse tal exigencia, el contrato se presumir&aacute; celebrado
                por tiempo indefinido y a jornada completa, salvo prueba en contrario que acredite su naturaleza temporal o el car&aacute;cter a tiempo parcial
                de los servicios. Cualquiera de las partes podr&aacute; exigir que el contrato se celebre por escrito, incluso durante el transcurso de la relaci&oacute;n
                laboral.
            </P>
            <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
        <BR>
            <H5><A id="ancla3">Duraci&oacute;n del contrato</A></H5>
            <P>El contrato de trabajo puede concertarse por tiempo indefinido o por una duraci&oacute;n determinada, en los supuestos legalmente previstos.</P>
            <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
        <BR>
            <H5><A id="ancla4">Per&iacute;odo de prueba</A></H5>
            <P>Su establecimiento es optativo y de acordarlo deber&aacute;n fijarlo por escrito en el contrato. Su duraci&oacute;n m&aacute;xima se establecer&aacute; en los
                convenios colectivos y en su defecto la duraci&oacute;n no podr&aacute; exceder de: Seis meses para los t&eacute;cnicos titulados. Dos meses para el resto de
                los trabajadores. En las empresas con menos de 25 trabajadores, el per&iacute;odo de prueba no podr&aacute; exceder de tres meses para los
                trabajadores que no sean t&eacute;cnicos titulados. En el supuesto de los contratos temporales de duraci&oacute;n determinada del art&iacute;culo 15 del
                Estatuto de los Trabajadores concertados por tiempo no superior a seis meses, el periodo de prueba no podr&aacute; exceder de un mes, salvo
                que se disponga otra cosa en convenio colectivo. Durante el per&iacute;odo de prueba la persona trabajadora tendr&aacute; los mismos derechos y
                obligaciones correspondientes al puesto de trabajo que desempe&ntilde;e como si fuera de plantilla, excepto los derivados de la resoluci&oacute;n de la
                relaci&oacute;n laboral que podr&aacute; producirse a instancia de cualquiera de las partes durante su transcurso. Durante este per&iacute;odo se podr&aacute;
                rescindir la relaci&oacute;n laboral por voluntad de cualquiera de las partes sin alegar causa alguna y sin preaviso, salvo pacto en contrario. La
                resoluci&oacute;n a instancia empresarial ser&aacute; nula en el caso de las trabajadoras por raz&oacute;n de embarazo, desde la fecha de inicio del embarazo
                hasta el comienzo del per&iacute;odo de suspensi&oacute;n a que se refiere el art&iacute;culo 48.4, o maternidad, salvo que concurran motivos no relacionados
                con el embarazo o maternidad. El per&iacute;odo de prueba se computa a efectos de antigüedad. La situaci&oacute;n de incapacidad temporal,
                nacimiento, adopci&oacute;n, guarda con fines de adopci&oacute;n, acogimiento, riesgo durante el embarazo, riesgo durante la lactancia y violencia de
                g&eacute;nero, que afecten a la persona trabajadora durante el periodo de prueba, interrumpen el c&oacute;mputo del mismo, siempre que se produzca
                de acuerdo entre las partes. Ser&aacute; nulo el pacto que establezca un per&iacute;odo de prueba cuando el trabajador haya desempe&ntilde;ado las mismas
                funciones con anterioridad en la empresa, bajo cualquier modalidad de contrataci&oacute;n. </P>
                <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
        <BR>
            <H5><A id="ancla5">Informaci&oacute;n a los trabajadores</A></H5>
            <P>El empresario, cuando la relaci&oacute;n laboral con el trabajador sea superior a cuatro semanas, deber&aacute; informarle sobre los elementos
                esenciales del contrato de trabajo y las principales condiciones de ejecuci&oacute;n de la prestaci&oacute;n laboral, de forma escrita y en el plazo de dos
                meses a contar desde la fecha de comienzo de la relaci&oacute;n laboral. No ser&aacute; necesario facilitar nuevamente la informaci&oacute;n que ya figure en
                el contrato formalizado por escrito que obre en poder del trabajador. Est&aacute;n excluidas de tal obligaci&oacute;n las relaciones laborales especiales
                de los penados en instituciones penitenciarias y la de los menores internos incluidos en el &aacute;mbito de aplicaci&oacute;n de la Ley Org&aacute;nica 5/2000,
                de 12 de enero, reguladora de la responsabilidad penal de los menores. Los aspectos que deben recogerse son los siguientes: Con car&aacute;cter
                general La identidad de las partes del contrato de trabajo. La fecha de comienzo de la relaci&oacute;n laboral y, en caso de que se trate de una
                relaci&oacute;n laboral temporal, la duraci&oacute;n previsible de la misma. El domicilio social de la empresa o, en su caso, el domicilio del empresario y
                el centro de trabajo donde el trabajador preste sus servicios habitualmente. Cuando el trabajador preste sus servicios de forma habitual
                en diferentes centros de trabajo o en centros de trabajo m&oacute;viles o itinerantes se har&aacute;n constar estas circunstancias. El grupo profesional
                del puesto de trabajo que desempe&ntilde;e el trabajador o la caracterizaci&oacute;n o la descripci&oacute;n resumida del mismo, en t&eacute;rminos que permitan
                conocer con suficiente precisi&oacute;n el contenido espec&iacute;fico del trabajo. La cuant&iacute;a del salario base inicial y de los complementos salariales, as&iacute;
                como la periodicidad de su pago. La duraci&oacute;n y la distribuci&oacute;n de la jornada ordinaria de trabajo. La duraci&oacute;n de las vacaciones y, en su
                caso, las modalidades de atribuci&oacute;n de determinaci&oacute;n de dichas vacaciones. Los plazos de preaviso que, en su caso, est&eacute;n obligados a
                respetar el empresario y el trabajador en el supuesto de extinci&oacute;n del contrato o, si no es posible facilitar este dato en el momento de la
                entrega de la informaci&oacute;n, las modalidades de determinaci&oacute;n de dichos plazos de preaviso. El convenio colectivo aplicable a la relaci&oacute;n
                laboral, precisando los datos concretos que permitan su identificaci&oacute;n. </P>
                <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
        <BR>
            <H5><A id="ancla6">En los supuestos de prestaci&oacute;n de servicios en el extranjero</A></H5>
            <P>Cuando la prestaci&oacute;n de servicios en el extranjero fuera superior a cuatro semanas, el empresario deber&aacute; dar, adem&aacute;s de la informaci&oacute;n
                de car&aacute;cter general indicada anteriormente, la informaci&oacute;n adicional siguiente con anterioridad a su partida al extranjero: La duraci&oacute;n
                del trabajo que vaya a prestarse en el extranjero. La moneda en que se pagar&aacute; el salario. Las retribuciones en dinero o en especie, tales
                como dietas, compensaciones por gastos o gastos de viaje, y las ventajas vinculadas a la circunstancia de la prestaci&oacute;n de servicios en el
                extranjero. En su caso, las condiciones de repatriaci&oacute;n del trabajador. Sin perjuicio de lo anterior, respecto de algunos de los extremos
                se&ntilde;alados, ser&aacute; suficiente una referencia a las disposiciones legales, reglamentarias o convenio colectivo aplicable, siempre que esta sea
                precisa y concreta y permita al trabajador el acceso a la informaci&oacute;n correspondiente Cuando la relaci&oacute;n laboral se extinguiera antes del
                transcurso de los plazos indicados, con independencia de si los servicios se prestan en el &aacute;mbito nacional o extranjero, el empresario
                deber&aacute; facilitar la informaci&oacute;n antes de la extinci&oacute;n del contrato de trabajo.</P>
                <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
        <BR>
            <H5><A id="ancla7">Derecho de informaci&oacute;n de los representantes legales de los trabajadores en materia de contrataci&oacute;n</A></H5>
            <P>Una copia b&aacute;sica de los contratos que deban formalizarse por escrito, a excepci&oacute;n de los contratos de relaciones especiales de alta
                direcci&oacute;n, para los que es suficiente su notificaci&oacute;n, debe ser entregada en el plazo de diez d&iacute;as a los representantes legales de los
                trabajadores, quienes la firmar&aacute;n a efectos de acreditar que se ha producido la entrega. Igualmente se les notificar&aacute;n en el mismo plazo
                las pr&oacute;rrogas de dichos contratos, as&iacute; como las denuncias de los mismos. La copia b&aacute;sica contendr&aacute; todos los datos del contrato, a
                excepci&oacute;n del n&uacute;mero del documento nacional de identidad o del n&uacute;mero de identidad de extranjero, domicilio, estado civil y cualquier
                otro que pudiera afectar a la intimidad personal del interesado. Dicha informaci&oacute;n estar&aacute; a disposici&oacute;n de los representantes legales de
                los trabajadores, a trav&eacute;s de los &oacute;rganos de participaci&oacute;n institucional de los mismos en los correspondientes Servicios P&uacute;blicos de
                Empleo. </P>
                <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
        <BR>
            <H5><A id="ancla8">Comunicaci&oacute;n de las contrataciones a los Servicios P&uacute;blicos de Empleo</A></H5>
            <P>Los empresarios est&aacute;n obligados a comunicar a los Servicios P&uacute;blicos de Empleo, en el plazo de los diez d&iacute;as h&aacute;biles siguientes a su
                concertaci&oacute;n, el contenido de los contratos de trabajo que celebren o las pr&oacute;rrogas de los mismos, deban o no formalizarse por escrito.
                Dicha comunicaci&oacute;n se realizar&aacute; mediante la presentaci&oacute;n de copia del contrato de trabajo o de sus pr&oacute;rrogas. Tambi&eacute;n debe remitirse a
                los Servicios P&uacute;blicos de Empleo la copia b&aacute;sica de los contratos de trabajo, previamente entregados a la representaci&oacute;n legal de los
                trabajadores, si la hubiese. La comunicaci&oacute;n del contenido de los contratos de trabajo o de sus pr&oacute;rrogas y el env&iacute;o o remisi&oacute;n de las
                copias b&aacute;sicas podr&aacute; efectuarse mediante la presentaci&oacute;n en los Servicios P&uacute;blicos de Empleo de copia de los contratos o de sus
                prorrogas. Tambi&eacute;n podr&aacute; comunicarse a trav&eacute;s de medios telem&aacute;ticos. (Ver a continuaci&oacute;n ep&iacute;grafe “Comunicaci&oacute;n por medios
                telem&aacute;ticos"). Los Servicios P&uacute;blicos de Empleo est&aacute;n obligados a incorporar a la base de datos del Servicio P&uacute;blico de Empleo Estatal,
                compartida con dichos Servicios, todos los datos definidos como obligatorios por el Ministerio de Trabajo, Migraciones y Seguridad Social.
                Los trabajadores podr&aacute;n solicitar de los Servicios P&uacute;blicos de Empleo informaci&oacute;n del contenido de los contratos en los que sean parte. Las
                referencias efectuadas a los Servicios P&uacute;blicos de Empleo se entender&aacute;n realizadas al Servicio P&uacute;blico de Empleo Estatal y a los
                correspondientes Servicios P&uacute;blicos de Empleo de las Comunidades Aut&oacute;nomas que hayan asumido el traspaso de la gesti&oacute;n realizada por
                el Servicio P&uacute;blico de Empleo Estatal en el &aacute;mbito del trabajo, el empleo y la formaci&oacute;n. </P>
                <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
        <BR>
            <H5><A id="ancla9">Comunicaci&oacute;n por medios telem&aacute;ticos. Contrat@</A></H5>
            <P>La comunicaci&oacute;n de los datos a que se refiere el apartado anterior se podr&aacute; realizar por medios telem&aacute;ticos por los empresarios o
                personas o entidades que legalmente les representen. La utilizaci&oacute;n de los medios telem&aacute;ticos la podr&aacute;n realizar los sujetos obligados a
                comunicar el contenido de la contrataci&oacute;n laboral y las empresas y profesionales colegiados que ostenten la representaci&oacute;n de las
                empresas en cuyo nombre act&uacute;en. La autorizaci&oacute;n administrativa para el uso de medios telem&aacute;ticos tendr&aacute; validez en todo el territorio
                estatal y deber&aacute; contener los datos de la empresa contratante y los datos personales de su representante. La solicitud deber&aacute; resolverse
                en un plazo m&aacute;ximo de quince d&iacute;as. La autorizaci&oacute;n concedida permitir&aacute; al autorizado realizar las comunicaciones sea cual fuere la
                ubicaci&oacute;n de los puestos de trabajo, y se mantendr&aacute; mientras duren las condiciones fijadas en la resoluci&oacute;n de la concesi&oacute;n. La
                comunicaci&oacute;n por medios telem&aacute;ticos se efect&uacute;a mediante la comunicaci&oacute;n de la contrataci&oacute;n on-line a trav&eacute;s de la aplicaci&oacute;n Contrat@.
                Esta aplicaci&oacute;n permite a los empresarios que act&uacute;an en nombre propio y a las empresas y profesionales colegiados que act&uacute;en en
                representaci&oacute;n de terceros, comunicar el contenido de la contrataci&oacute;n laboral a los Servicios P&uacute;blicos de Empleo desde su propio
                despacho o sede profesional. A trav&eacute;s de Contrat@ se pueden comunicar los datos de Contratos, Copias B&aacute;sicas, Pr&oacute;rrogas, Llamamientos
                de fijos discontinuos y Pactos de horas complementarias, y puede hacerse por una de las cuatro opciones disponibles: a trav&eacute;s de la
                comunicaci&oacute;n de datos, a trav&eacute;s del modelo de la comunicaci&oacute;n, a trav&eacute;s del env&iacute;o de ficheros XML o a trav&eacute;s de Servicios Web. La
                utilizaci&oacute;n de este servicio requiere disponer de una Autorizaci&oacute;n de los Servicios P&uacute;blicos de Empleo. Para ello se debe cumplimentar una
                Solicitud de Autorizaci&oacute;n y presentarla con la documentaci&oacute;n precisa en dichos Servicios P&uacute;blicos. Una vez concedida la Autorizaci&oacute;n, se
                podr&aacute; acceder a Contrat@ bien con Certificado Digital o DNI electr&oacute;nico, o con el Identificador de la Empresa y la clave personal que se
                asign&oacute; al realizar la solicitud. </P>
                <A href="#arriba"><IMG src="flecha.png" style="width: 20px; float: right;"></A>
            <BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR><BR>
        </body>
</html>